Repository: FreePBX/fax
Catalog: i18n/*/LC_MESSAGES/fax.po
Languages: de_de, es_es, fa_ir, fr_fr, pt_br, vi

source: fax detection; requires 'faxdetect=' to be set to 'incoming' or 'both' in
fr_fr: détection de fax: la variable 'faxdetect=' doit être paramétrée à 'incoming' ou à 'both' dans
vi: Phát hiện fax, yêu cầu 'faxdetect=' phải cài đặt là 'incoming' hoặc 'both'

source: "You have selected Fax Detection on this route. Please select a valid destination to route calls detected as faxes to."
fr_fr: "Vous avez sélectionné une détection de Fax sur cette route. Merci de sélectionner une destination valide pour les appels détectés commes des fax.
vi: "Bạn vừa lựa chọn Phát hiện Fax trong tuyến này. Vui lòng chọn một điểm đích hợp lệ để định tuyến các cuộc gọi được phát hiện là fax."

source: %s FAX Migrations Failed
fr_fr: %s Migration de télécopies échouée
vi: Di chuyển FAX %s không thành công

source: %s FAX Migrations Failed, check notification panel for details
fr_fr: %s Migration de télécopies échouée, vérifiez le panneau d'information pour plus de détails
vi: Di chuyển FAX %s không thành công, kiểm tra bảng thông báo để biết chi tiết

source: Address to email faxes to on fax detection.<br />PLEASE NOTE: In this version of FreePBX, you can now set the fax destination from a list of destinations. Extensions/Users can be fax enabled in the user/extension screen and set an email address there. This will create a new destination type that can be selected. To upgrade this option to the full destination list, select YES to Detect Faxes and select a destination. After clicking submit, this route will be upgraded. This Legacy option will no longer be available after the change, it is provided to handle legacy migrations from previous versions of FreePBX only.
de_de: E-Mail-Adresse, an die Faxe bei Faxerkennung gesendet werden.<br />BITTE BEACHTEN SIE: In dieser Version von FreePBX können Sie das Fax-Ziel aus einer Zielliste auswählen. Sie können Faxempfang für Nebenstellen/Benutzer*innen aktiviertwerden auf der jeweiligen Konfigrationsseite aktivieren und eine E-Mail-Adresse angeben. Dadurch wird ein neues Ziel erzeugt, das dann ausgwählt werden kann. Um diese Option auf die vollständige Zielliste umzustellen, wählen Sie „Ja“ um Faxe zu erkennen und wählen Sie dann ein Ziel. Nachdem Sie auf „Absenden“ klicken, wird diese Route aktualisiert. Diese Alt-Option wird nach der Änderung nicht mehr zur Verfügung stehen, sie wird lediglich vorgehalten, um Migrationen von älteren FreePBX-Versionen zu ermöglichen.
es_es: Dirección de correo electrónico de faxes para la detección de fax<br /> NOTA: En esta versión del Sistema, se puede establecer el destino de fax desde una lista de destinos. Las extensiones/usuarios pueden tener habilitado el fax en el menu usuario/extensión y establecer una dirección de correo allí. Esto creará un nuevo tipo de destino que se puede seleccionar. Para actualizar esta opción para la lista completa de destinos, seleccione la opción SI en Detectar Faxes y seleccione un destino. Después de hacer click, esta ruta será presentada. Esta opción Legado ya no estará disponible después del cambio, esto se hace para manejar las migraciones de fax de las versiones anteriores del Sistema.
fa_ir: آدرسی که فکسهای دریافتی به آن ایمیل میشود.<br />PLEASE NOTE: In this version of FreePBX, you can now set the fax destination from a list of destinations. Extensions/Users can be fax enabled in the user/extension screen and set an email address there. This will create a new destination type that can be selected. To upgrade this option to the full destination list, select YES to Detect Faxes and select a destination. After clicking submit, this route will be upgraded. This Legacy option will no longer be available after the change, it is provided to handle legacy migrations from previous versions of FreePBX only.
fr_fr: Adresse email où la télécopie sera envoyée</br>REMARQUE : Dans cette version de FreePBX, vous pouvez maintenant paramétrer la destination d'une télécopie parmis une liste de destinations. L'activation du télécopieur ainsi que le paramétrage de l'adresse de courriel pour les postes/utilsateurs se fait depuis le menu Postes. Cela va créer un nouveau type de destination qui pourra être sélectionné. Pour utiliser cette possibilité, sélectionnez OUI pour la détection de télécopie, et choisissez une destination. Après avoir cliqué sur soumettre, la route va être mise à jour. L'option d'héritage ne sera plus disponible après le changement, elle est seulement fournie pour permettre des migrations depuis des versions précédentes de FreePBX.
pt_br: Endereço para enviar e-mails de fax para a detecção de fax. <br/>AVISO: Nesta versão do FreePBX,você pode definir o destino do fax a partir de uma lista de destinos. Ramais/Usuários podem ser habilitados para fax na tela do usuário/ramal e definir um endereço de e-mail neste local. Isso criará um novo tipo de destino que pode ser selecionado. Para atualizar esta opção para a lista de destinos completos, selecione SIM para Detectar Faxes e selecione um destino. Depois de clicar em enviar, esta rota será atualizada. Esta opção Legado não estará mais disponível após a alteração, ela somente é fornecida para lidar com migrações legadas de versões anteriores do FreePBX.
vi: Địa chỉ để gửi email fax đến phát hiện fax.<br /> XIN LƯU Ý: Trong phiên bản FreePBX này, bạn có thể cài đặt điểm đích fax từ danh sách các điểm đích. Các máy nhánh / Người dùng có thể được kích hoạt fax trong màn hình và cài đặt một địa chỉ email ở đó. Thao tác này sẽ tạo một kiểm điểm đích mới mà chúng có thể sẽ được chọn. Để nâng cấp tùy chọn này lên danh sách điểm đích đầy đủ, hãy chọn YES để xóa Fax và chọn một điểm đích. Sau khi nhấn vào Gửi, tuyến này sẽ được nâng cấp. Sau khi bạn thay đổi, Tùy chọn Legacy này sẽ không còn khả dụng, mà nó chỉ được cung cấp để xử lý việc di chuyển legacy từ các phiên bản trước của FreePBX.

source: Adds configurations, options and GUI for inbound faxing
de_de: Fügt Konfigurationen, Optionen und GUI für eingehendes Faxen hinzu
es_es: Configuraciones Adicionales, Opciones y GUI para fax entrante
fa_ir: افزودن تنظیمات، گزینه ها و رابط گرافیکی برای دورنگار دریافتی
fr_fr: Ajoute des paramètres, des options et une interface graphique pour gérer les fax entrants
pt_br: Adiciona configurações, opções e GUI para entradas de fax
vi: Thêm các cấu hình, tùy chọn và GUI cho việc chuyển fax vào

source: Always Generate Detection Code
de_de: Erkennungs-Code immer erzeugen
es_es: Generar siempre Código de Detección
fa_ir: تولید همیشگی کد تشخیص
fr_fr: Toujours générer un code de détection
pt_br: Sempre Gerar Código de Detecção
vi: Luôn luôn khởi tạo mã phát hiện (Detection Code)

source: Attachment Format
de_de: Anhängeformat
es_es: Formato de Anexos
fa_ir: فرمت پیوست
fr_fr: Format de pièce jointe
pt_br: Formato do Anexo
vi: Định dạng tệp đính kèm

source: Attempt to detect faxes on this DID.
de_de: Versuchen, auf dieser Durchwahl Faxe zu erkennen.
es_es: Intentar detectar faxes en este DID.
fa_ir: تلاش برای تشخیص دورنگار در این داخلی مستقیم.
fr_fr: Essayer de détecter les télécopies sur ce DID.
pt_br: Tentar detectar faxes neste DID.
vi: Cố xóa các fax trong DID này.

source: Auto generated migrated user for Fax
fr_fr: Utilisateur migré auto généré pour les télécopies
vi: Khởi tạo tự động người dùng cho Fax

source: Both
de_de: Beide
es_es: Ambos
fa_ir: هردو
fr_fr: Les deux
pt_br: Ambos
vi: Cả hai

source: Checking for failed migrations..
fr_fr: Vérification de migrations échouées..
vi: Đang kiểm tra các dịch chuyển thất bai..

source: Checking if legacy fax needs migrating..
fr_fr: Vérifie si le mode héritage du fax a besoin d'être migré..
vi: Đang kiểm tra các fax có cần dịch chuyển hay không..

source: Dahdi
de_de: Dahdi ( Digium\Asterisk Hardware Device Interface)
fa_ir: دهدی (Dahdi)
vi: Mô đun Dahdi

source: Default Fax header
de_de: Standard Fax-Kopfzeile
es_es: Encabezado por defecto de Fax
fa_ir: سربرگ پیشفرض دورنگار
fr_fr: Entête de télécopie par défaut
pt_br: Cabeçalho de Fax Padrão
vi: Mặc định tiêu đề Fax

source: Default Local Station Identifier
de_de: Rufnummer des Faxanschlusses
es_es: Identificador Estación Local
fa_ir: شناسه پیشفرض ایستگاه محلی
fr_fr: Identifiant de station locale par défaut
pt_br: Identificador de Estação Local Padrão
vi: Mặc định bộ nhận dạng trạm tại chỗ

source: Default Paper Size
de_de: Standard Papiergröße
es_es: Tamaño de papel por defecto
fa_ir: اندازه پیشفرض کاغذ
fr_fr: Format de papier par défaut
pt_br: Tamanho Padrão do Papel
vi: Mặc định kích thước trang giấy

source: Detect Faxes
de_de: Fax erkennen
es_es: Detección de Faxes
fa_ir: تشخیص دورنگار
fr_fr: Détecter les télécopies
pt_br: Detecção de Faxes
vi: Phát hiện Fax

source: Dial System FAX
de_de: Wähle Nebenstelle des Standardfaxgeräts
es_es: Marcación Sistema FAX
fa_ir: سیستم شماره گیری دورنگار
fr_fr: Système d'appel de télécopie
pt_br: Sistema de Discagem de FAX
vi: Hệ thống quay số FAX

source: ERROR: No FAX modules detected!<br>Fax-related dialplan will <b>NOT</b> be generated.<br>This module requires Fax for Asterisk (res_fax_digium.so) or spandsp based app_fax (res_fax_spandsp.so) to function.
vi: LỖI: Không phát hiện được mô đun FAX nào!<br>kế hoạch quay số liên quan đến fax sẽ <b>NOT</b> được khởi tạo.<br> Mô đun này yêu cầu Fax hoặc Asterisk (res_fax_digium.so) hoặc spandsp based app_fax (res_fax_spandsp.so) để hoạt động.

source: ERROR: No Fax license detected.<br>Fax-related dialplan will <b>NOT</b> be generated!<br>This module has detected that Fax for Asterisk is installed without a license.<br>At least one license is required (it is available for free) and must be installed.
de_de: FEHLER: Keine Faxlizenz gefunden.<br />Es wird <b>KEIN</b> faxbezogener Wählplan erzeugt!<br />Dieses Modul hat festgestellt, dass „Fax for Asterisk“ ohne Lizenz installiert ist.<br /> Es ist erforderlich, dass mindestens eine Lizenz (kostenlos erhältlich) installiert ist.
es_es: ERROR: No hay licencia de fax detecta.<br>El plan de marcación relacionado con el fax<b>NO</b> puede ser generado!<br>Este módulo ha detectado que Fax para Asterisk está instalado sin una licencia.<br>Por lo menos se requiere una licencia (que esté disponible) y debe estar instalada.
fa_ir: خطا: مجوز استفاده از امکان فکس پیدا نشد.<br>Fax-related dialplan will <b>NOT</b> be generated!<br>This module has detected that Fax for Asterisk is installed without a license.<br>At least one license is required (it is available for free) and must be installed.
pt_br: ERRO: Nenhuma licença de fax detectada. <br> O plano de discagem relacionado ao fax <b> NÃO </b> pode ser gerado! <br> Este módulo detectou que o Fax para Asterisk está instalado sem uma licença. <br> Pelo menos uma licença é necessária (está disponível gratuitamente) e deve ser instalada.
vi: ERROR: Không phát hiện giấy phép Fax nào. <br> Kế hoạch quay số liên quan đến Fax sẽ <b> NOT </ b> được khởi tạo! <br> Mô-đun này đã phát hiện rằng Fax cho Asterisk được cài đặt mà không có giấy phép. <br> Yêu cầu có ít nhất một giấy phép (miễn phí) và phải được cài đặt.

source: Email address
de_de: E-Mail-Addresse
es_es: Dirección de Email
fa_ir: آدرس ایمیل
fr_fr: Adresse de courriel
pt_br: Endereço de e-mail
vi: Địa chỉ Email

source: Email address that faxes appear to come from if 'system default' has been chosen as the default fax extension.
de_de: E-Mail-Adresse, von der Faxe zu kommen scheinen, falls „System-Standard“ als Standard-Faxnebenstelle gewählt wurde.
es_es: Dirección Email desde donde los faxes parecen provenir 'sistema por defecto' ha sido elegido como la extensión de fax predeterminada.
fa_ir: آدرس ایمیلی که دورنگارها به آن ارسال میشوند اگر 'پیشفرض سیستم' به عنوان شماره داخلی پیشفرض دورنگار انتخاب شده باشد.
fr_fr: L'adresse de courriel qui apparaitra sur la télécopie si le 'système par défaut' a été choisi comme poste de télécopie par défaut.
pt_br: Endereço de e-mail do qual aparecem os faxes se o "padrão do sistema" tiver sido escolhido como ramal de fax padrão.
vi: Địa chỉ email mà fax được gửi đi nếu 'mặc định hệ thống' được chọn như máy nhánh fax mặc định.

source: Email address that faxes are sent to when using the "Dial System Fax" feature code. This is also the default email for fax detection in legacy mode, if there are routes still running in this mode that do not have email addresses specified.
de_de: Email Adresse an die Faxe gesendet werden, die über den "Wähle Nebenstelle des Standardfaxgeräts"-Funktionscode hereinlaufen. Gleichzeitig ist es die Standardadresse für erkannte Faxnachrichten, sofern veraltete Routen existieren, für die keine eigene Email-Adresse hinterlegt ist.
es_es: Dirección Email donde los faxes se envían cuando se utiliza el código de servicio "Marcar Sistema de Fax". Este es también el email predeterminado para la detección de fax en el modo Legado, si hay rutas que siguen funcionando en este modo que no tienen dirección de correo especificadas.
fa_ir: آدرس ایمیلی که فکس ها در صورت استفاده از کد ویژه "Dial System Fax" به آن ارسال میشوند.همچنین از این آدرس برای حالت موروثی نیز استفاده خواهد شد، درصورتی که مسیرهایی در این حالت وجود داشته و آدرس ایمیلی برای ایشان لحاظ نشده باشد.
fr_fr: Adresse de courriel où les télécopies seront envoyés lors de l'utilisation du code de caractéristique "Système d'appel de télécopie". C'est également le courriel par défaut pour la détection de télécopie en mode héritage, si il y a des routes qui continuent d'utiliser ce mode et qu'elles n'ont pas d'adresse de courriel spécifiée.
pt_br: Endereço de e-mail ao qual os faxes são enviados quando usar o código de recurso "Sistema de Discagem de Fax". Este é também o e-mail padrão para a detecção de fax no modo herdado, se houver rotas ainda em execução neste modo que não tenham endereços de e-mail especificados.
vi: Địa chỉ email mà fax được gửi đến khi sử dụng mã tính năng "Dial System Fax". Điều này cũng sẽ mặc định email cho việc phát hiện fax tại chế độ legacy khi các tuyến vẫn đang chạy ở chế độ này mà không có địa chỉ email xác định.

source: Enable Fax
de_de: Fax aktivieren
es_es: Habilitar Fax
fa_ir: فعال سازی دورنگار
fr_fr: Activer la télécopie
pt_br: Habilitar Fax
vi: Bật Fax

source: Enable this user to receive faxes
de_de: Faxempfang für diesen Benutzer aktivieren
es_es: Habilitar este usuario para recibir faxes
fa_ir: دریافت دورنگار را برای کاربر فعال کن
fr_fr: Active la réception de télécopies pour cet utilisateur
pt_br: Permitir que este usuário receba faxes
vi: Bật người dùng này để họ có thể nhận các fax

source: Enabled
de_de: Aktiviert
es_es: Habilitado
fa_ir: فعال
fr_fr: Activé
pt_br: Habilitado
vi: Đã bật

source: Enclosed, please find a new fax
de_de: Anbei erhalten Sie ein neues Fax
es_es: Anexo, le ha llegado un nuevo fax
fa_ir: محصور, یک دورنگار جدید پیدا کنید
pt_br: Incluso, por favor, encontre um novo fax
vi: Đã đính kèm, vui lòng tìm một fax mới

source: Enclosed, please find a new fax from: %s
de_de: Anbei erhalten Sie ein neues Fax von: %s
es_es: Anexo, le ha llegado un nuevo fax de: %s
fa_ir: محصور, لطفا یک دورنگار جدید پیدا کنید از：%s
pt_br: Fechado, chegou um novo fax de: %s
vi: Đã đính kèm, vui lòng tìm một fax mới từ: %s

source: Error Correction Mode
de_de: Fehlerkorrekturmodus
es_es: Modo Correción Errores
fa_ir: حالت تصحیح خطا
fr_fr: Mode de correction d'erreur
pt_br: Modo de Correção de Erros
vi: Chế độ sửa lỗi

source: Error Correction Mode (ECM) option is used to specify whether to use ecm mode or not.
de_de: Die Fehlerkorrekturmodus-Option (ECM) legt fest, ob der ECM-Modus genutzt wird oder nicht.
es_es: Modo de Corrección de Errores (ECM) se utiliza para especificar si ↵ →→→ usar el modo ECM o no.
fa_ir: Error Correction Mode (ECM) option is used to specify whether \t\t\t to use ecm mode or not.Error Correction Mode (ECM) option is used to specify whether \t\t\t to use ecm mode or not.
pt_br: A opção ECM (Modo de Correcção de Erros) é utilizada para para usar ou não o modo ecm.
vi: Tùy chọn Chế độ sửa lỗi (ECM) được dùng để xác định có nên sửa dụng chế độ này hay không.

source: Fax Configuration
de_de: Faxkonfiguration
es_es: Configuracion de Fax
fa_ir: تنظیمات دورنگار
fr_fr: Configuration du télécopieur
pt_br: Configuração de Fax
vi: Cấu hình Fax

source: Fax Destination
de_de: Faxziel
es_es: Destino de Fax
fa_ir: مقصد دورنگار
fr_fr: Destination du télécopieur
pt_br: Destino de Fax
vi: Điểm đích của Fax

source: Fax Detection
de_de: Faxerkennung
es_es: Detección de Fax
fa_ir: تشخیص دورنگار
fr_fr: Détection de télécopie
pt_br: Detecção de Fax
vi: Phát hiện Fax

source: Fax Detection Time
de_de: Faxerkennungszeit
es_es: Tiempo Detección Fax
fa_ir: زمان تشخیص دورنگار
fr_fr: Durée de détection
pt_br: Tempo de Detecção de Fax
vi: Thời gian phát hiện Fax

source: Fax Detection Wait
de_de: Wartedauer für Faxerkennung
es_es: Espera Detección de Fax
fa_ir: انتظار برای تشخیص دورنگار
pt_br: Espera de Detecção de Fax
vi: Đợi phát hiện hiện Fax

source: Fax Detection type
de_de: Art der Fax-Erkennung
es_es: Tipo de detección de Fax
fa_ir: تشخیص نوع دورنگار
fr_fr: Type de détection
pt_br: Tipo de Detecção de Fax
vi: Kiểu phát hiện fax

source: Fax Email Destination
de_de: Fax E-Mail-Ziel
es_es: Destino Correo Fax
fa_ir: ایمیل مقصد فکس
fr_fr: Email de destination du Fax
pt_br: Destino de E-mail de Fax
vi: Điểm đích của Email Fax

source: Fax Enabled
de_de: Fax aktiviert
es_es: Fax Habilitado
fa_ir: دورنگار فعال
fr_fr: Télécopieur activé
pt_br: Fax Habilitado
vi: Fax đã được bật

source: Fax Options
de_de: Faxoptionen
es_es: Opciones de Fax
fa_ir: گزینه های دورنگار
fr_fr: Options de télécopie
pt_br: Opções de Fax
vi: Các tùy chọn Fax

source: Fax Ring
de_de: Faxklingeln
es_es: Timbre Fax
fa_ir: زنگ فکس
pt_br: Toque do Fax
vi: Chuông Fax

source: Fax drivers supported by this module are:
vi: Các driver của fax được hỗ trợ bởi mô đun này là:

source: Fax for Asterisk (res_fax_digium.so) with licence
vi: Fax cho Asterisk (res_fax_digium.so) với giấy phép

source: Fax user %s
de_de: Fax-Benutzer %s
es_es: Usuario Fax %s
fa_ir: دورنگار کاربر %s
fr_fr: Utilisateur de télécopie %s
pt_br: Usuário de Fax %s
vi: Người dùng Fax %s

source: Finished Migrating fax users to usermanager
vi: Đã hoàn thành việc di chuyển người dùng fax đến trình quản lý người dùng

source: For
vi: Cho

source: Formats to convert incoming fax files to before emailing.
de_de: Formate, in die eingehende Faxe vor dem E-Mail-Versand konvertiert werden sollen.
es_es: Formatos para convertir faxes entrantes para después enviar por correo electrónico.
fa_ir: فرمت هایی که دورنگارهای دریافتی باید ب آنها تبدیل شده سپس به ایمیل ارسال شوند.
fr_fr: Les formats à utiliser pour convertir les télécopies entrantes avant de les envoyer par courriel.
pt_br: Formatos para converter arquivos de fax recebidos antes de enviar e-mails.
vi: Các định dạng để chuyển đổi các tệp fax đến trước khi gửi email.

source: Header information that is passed to remote side of the fax transmission and is printed on top of every page. This usually contains the name of the person or entity sending the fax.
de_de: Kopfzeileninfo, die zur anderen Seite übertragen und auf jeder Seite oben angezeigt wird. Für gewöhnlich beinhaltet sie den Namen der Person oder die Entität des Versenders.
es_es: Información de encabezado que se pasa al lado remoto de la transmisión de fax y aparece impreso en la parte superior de cada página. Por lo general, contiene el nombre de la persona o entidad que envía el fax.
fa_ir: اطلاعات سربرگ که در بالای تمامی فکسهای ارسالی چاپ میشود.معمولا شامل اطلاعات شخص و یا شرکت ارسال کننده فکس میباشد.
fr_fr: Les informations d'en tête sont transmises lors de l'envoi de la télécopie et sont imprimées en haut de chaque page. Elles contiennent généralement le nom de la personne ou de l'entité qui émet la télécopie.
pt_br: Informações de cabeçalho que são passadas para o lado remoto da transmissão de fax e são impressas em cima de cada página. Geralmente contém o nome da pessoa ou entidade que envia o fax.
vi: Thông tin tiêu đề được chuyển đến phía của truyền tải fax từ xa và được in tại đầu mỗi trang. Tiêu đề sẽ chứa tên của một người hoặc đối tượng gửi fax.

source: How long to wait and try to detect fax
de_de: Wie lange gewartet werden soll, um ein Fax zu erkennen
es_es: Cuanto esperar y tratar de detectar fax
fa_ir: مدت زمان انتظار برای شناسایی دورنگار
fr_fr: Combien de temps attendre pour tenter de détecter une télécopie
pt_br: Quanto tempo para esperar e tentar detectar fax
vi: Đợi và cố gắng phát hiện fax trong bao lâu

source: How long to wait and try to detect fax. Please note that callers to a Dahdi channel will hear ringing for this amount of time (i.e. the system wont "answer" the call, it will just play ringing).
de_de: Wie lange gewartet werden soll, um ein Fax zu erkennen. Bitte beachten Sie, dass Anrufer auf einem DAHDi-Kanal für diese Zeit ein Klingeln hören werden (d.h. das System nimmt den Anruf nicht an, sondern spielt nur den Klingelton ab).
es_es: Cuánto tiempo debe esperar y tratar de detectar el fax. Tenga en cuenta que las personas que llaman a un canal Dahdi oirá el timbre para esta cantidad de tiempo (es decir, el sistema no "contestara" a la llamada, simplemente timbrara).
fa_ir: مدت زمان انتظار برای تشخیص فکس. لطفا توجه کنید تماس گیرنده در کانال دهدی صدای زنگ خوردن را در این زمان خواهد شنید (i.e. the system wont "answer" the call, it will just play ringing).
pt_br: Quanto tempo para esperar e tentar detectar fax. Observe que os usuários chamadores de um canal Dahdi ouvirão toques durante este período de tempo (isto é, o sistema não responderá a chamada, apenas tocará).
vi: Đợi và cố gắng phát hiện fax trong bao lâu. Vui lòng lưu ý rằng những người gọi đến kênh Dahdi sẽ nghe một hồi chuông trong khoảng thời gian đó ( cụ thể là hệ thống sẽ không 'trả lời' cuộc gọi' mà nó sẽ chỉ bật nhạc chuông).

source: Inbound Fax Destination Change
vi: Thay đổi điểm đích Fax gửi vào

source: Inbound Fax Detection: %s (%s)
de_de: Erkennung für eingehendes Fax: %s (%s)
es_es: Detección Fax Entrante: %s (%s)
fa_ir: تشخیص فکس های ورودی: %s (%s)
fr_fr: Détection Fax entrant : %s (%s)
pt_br: Detecção de Fax de Entrada: %s (%s)
vi: Phát hiện Fax gửi vào: %s (%s)

source: Inbound faxes now use User Manager users. Therefore you will need to re-assign all of your destinations that used 'Fax Recipients' to point to User Manager users. You may see broken destinations until this is resolved
vi: Các fax gửi vào đang sử dụng những người dùng Trình quản lý người dùng. Do đó bạn sẽ cần phải gán lại tất cả các điểm đích sử dụng 'Fax Recipients' để chỉ tới những người dùng Trình quản lý người dùng. Bạn có thể em những điểm đích bị lỗi cho đến khi chúng được xử lý xong

source: Inherit
de_de: Erben
es_es: heredado
fa_ir: ارثی
fr_fr: Hérite
pt_br: Herdar
vi: Kế thừa

source: Invalid Email for Inbound Fax
de_de: Ungültige E-Mail-Adresse für eingehendes Fax
es_es: Correo Invalido para Fax entrante
fa_ir: ایمیل نادرست برای ارسال دورنگار دریافتی
fr_fr: Courriel invalide pour les télécopies entrantes
pt_br: E-mail inválido para o Fax de Entrada
vi: Email không hợp lệ đối với các Fax gửi vào

source: Legacy
de_de: Alt
es_es: Legado
fa_ir: میراث
pt_br: Legado
vi: Phần mềm Legacy
