Repository: FreePBX/fax
Catalog: i18n/*/LC_MESSAGES/fax.po
Languages: de_de, es_es, fa_ir, fr_fr, pt_br, vi

source: Legacy: Same as YES, only you can enter an email address as the destination. This option is ONLY for supporting migrated legacy fax routes. You should upgrade this route by choosing YES, and selecting a valid destination!
de_de: Veraltet: Wie bei "Ja", es kann aber eine Email Adresse eingegeben werden. Diese Option ist EINZIG für die Unterstützung migrierter veralteter Faxrouten. Sie sollten diese Route updaten, in dem Sie "Ja" und ein gültiges Ziel auswählen!
es_es: Legado: Igual que la respuesta afirmativa, sólo puede introducir una dirección de correo electrónico como destino. Esta opción es sólo para apoyar a migrar rutas de fax. Usted debe actualizar esta ruta, eligiendo Si, y la seleccionar un destino válido!
fa_ir: ارثی: انند بله، فقط میتواند یک آدرس ایمیل به عنوان مقصد وارد شود. این گزینه فقط برای انتقال مسیر فکس های قدیمی استفاده میشود. شما با انتخاب گزینه بله باید مسیر را به روزکنید، و یک مسیر معتبر انتخاب کنید!
fr_fr: Héritage: Equivalent à OUI, mais vous ne pouvez entrer qu'une adresse email comme destination. Cette option est SEULEMENT pour supporter des itinéraires de fax hérités d'une migration. Vous devriez mettre à jour cet itinéraire en choisissant OUI, et en sélectionnant une destination valide.
pt_br: Legado: O mesmo que SIM, somente você pode inserir um endereço de e-mail como destino. Esta opção é SOMENTE para apoiar rotas migradas de fax legados. Você deve atualizar esta rota escolhendo SIM e selecionando um destino válido!
vi: Legacy: Tương tự như YES, chỉ mình bạn mới có thể nhập một địa chỉ email làm điểm đến. Tùy chọn này CHỈ nhằm hỗ trợ các tuyến fax legacy đã dịch chuyển. Bạn nên nâng cấp tuyến này bằng cách chọn YES, và chọn một điểm đích đến hợp lệ!

source: Letter
es_es: Carta
fa_ir: نامه
pt_br: Carta
vi: Ký tự

source: Maximum transfer rate
de_de: Maximale Übertragungsrate
es_es: Máxima velocidad de transferencia
fa_ir: بیشترین امتیاز انتقال
fr_fr: taux de transfert maximum
pt_br: Taxa de transferência máxima
vi: Tốc độ truyền tối đa

source: Maximum transfer rate used during fax rate negotiation.
de_de: Maximale Übertragungsrate, die während der Aushandlung der Faxübertragungsrate verwendet wird.
es_es: Máxima velocidad de transferencia utilizada durante la negociación de fax.
fa_ir: بیشترین سرعت استفاده شده برای تبادل فکس.
fr_fr: Taux de transfert maximum à utiliser pendant la négociation d'un Fax
pt_br: Taxa de transferência máxima usada durante a negociação de taxa de fax.
vi: Tốc độ truyền tối đa sử dụng trong quá trình thương lượng tốc độ fax.

source: Migrated user %s but unable to set email address to %s because an email [%s] was already set for User Manager User %s
vi: Đã dịch chuyển người dùng %s nhưng không thể cài đặt địa chỉ email về %s do một email [%s] đã được cài đặt sẵn cho người dùng Trình quản lý người dùng %s

source: Migrating all fax users to usermanager
fr_fr: Migration de tous les utilisateurs de télécopie vers le gestionnaire d'utilisateur
vi: Đang dịch chuyển tất cả người dùng fax đến trình quản lý người dùng

source: Migrating faxemail field in the fax_users table to allow longer emails...
vi: Đang dịch chuyển trường faxemail trong bảng fax_users nhằm cho phép những email dài hơn...

source: Minimum transfer rate
de_de: Minimale Übertragungsrate
es_es: Mínima velocidad de transferencia
fa_ir: حداقل سرعت تبادل اطلاعات
fr_fr: Taux de transfert minimum
pt_br: Taxa mínima de transferência
vi: Tốc độ truyền tối thiểu

source: Minimum transfer rate used during fax rate negotiation.
de_de: Minimale Übertragungsrate, die während der Aushandlung der Faxübertragungsrate verwendet wird.
es_es: Mínima velocidad de transferencia utilizada durante la negociación de fax.
fa_ir: کمترین سرعت استفاده شده برای تبادل فکس.
fr_fr: Taux de transfert minimum à utiliser pendant la négociation d'un Fax
pt_br: Taxa de transferência mínima usada durante a negociação de taxa de fax.
vi: Tốc độ truyền tối thiểu sử dụng trong quá trình thương lượng tốc độ fax.

source: Moving simu_fax feature code from core..
fr_fr: Retire le code de caractéristique simu_fax du noyau..
vi: Di chuyển mã tính năng simu_fax khỏi lõi..

source: NV Fax Detect: Use NV Fax Detection; Requires NV Fax Detect to be installed and recognized by asterisk
fr_fr: Détection Fax NV: utilise la détection de fax NV; Requiert l'installation de NV FAX Detect et sa reconnaissance par asterisk.
vi: Phát hiện NV Fax: Sử dụng phát hiện NV Fax; yêu cầu phải cài đặt phát hiện NV Fax và phải được asterisk công nhận

source: NVFax
vi: Chức năng phụ NVFax

source: New fax from: %s
de_de: Neues Fax von: %s
es_es: Nuevo fax de: %s
fa_ir: دورنگار جدید از:%s
fr_fr: Nouvelle télécopie de : %s
pt_br: Novo fax de: %s
vi: Fax mới từ: %s

source: New fax received
de_de: Neues Fax erhalten
es_es: Nuevo fax recibido
fa_ir: دورنگار جدید دریافت شد
fr_fr: Nouvelle télécopie reçue
pt_br: Novo fax recebido
vi: Nhận được fax mới

source: No
de_de: Nein
fa_ir: خیر
fr_fr: Non
pt_br: Não
vi: Không

source: No Inbound Routes to migrate
fr_fr: Pas de routes entrantes à migrer
vi: Không có tuyến gửi vào nào để dịch chuyển

source: No fax detection methods found or no valid license. Faxing cannot be enabled.
de_de: Es wurde keine Faxerkennungsmethode erkannt oder es liegt keine gültige Lizenz vor. Das Faxen kann nicht aktiviert werden.
es_es: No hay métodos de detección de fax que se encuentren o no hay licencia válida. El módulo de fax no puede estar activado.
fa_ir: روش درستی برای تشخیص فکس انتخاب نشد و یا مجوز قانونی وجود نداشت. عملیات فکس نمیتواند فعال شود.
fr_fr: Pas de méthode de détection de Fax trouvée ou pas de licence valide. Le système de Fax ne peut être activé.
pt_br: Nenhum método de detecção de fax encontrado ou nenhuma licença válida. O envio de fax não pode ser habilitado.
vi: Không có phương pháp phát hiện fax nào được tìm thấy hoặc giấy phép không hợp lệ. Việc chuyển fax không thể kích hoạt được.

source: No: No attempts are made to auto-determine the call type; all calls sent to destination set in the 'General' tab. Use this option if this DID is used exclusively for voice OR fax.
de_de: Nein: Es wird nicht versucht, den Anruftyp automatisch zu bestimmen; alle Anrufe werden zu dem Ziel geleitet, das uner „Allgemein“ eingestellt ist. Verwenden Sie diese Option, wenn diese Durchwahl ausschließlich für Sprache ODER Fax verwendet wird.
es_es: No: No se han hecho intentos de auto-determinar el tipo de llamada; todas la llamadas enviadas al destino establecido en el tab "General". Use esta opción solo si el DID es usado exclusivamente para voz O para fax.
fa_ir: خیر: تلاشی برای تشخیص خودکار نوع تماس انجام نشد; تمامی تماس ها به مقصد تعیین شده در تب 'عمومی' فرستاده میشود. این گزینه برای DIDهایی استفاده میشود که انحصارا به عنوان فکس و یا تماس ساده استفاده میشوند.
pt_br: Não: Não são feitas tentativas para auto-determinar o tipo de chamada; Todas as chamadas enviadas para destino definidas na guia 'Geral'. Use esta opção se este o DID for usado exclusivamente para voz OU fax.
vi: Không: No sẽ tự động xác định kiểu cuộc gọi; Tất cả các cuộc gọi được gửi tới điểm đích được cài đặt trong tab 'General'. Sử dụng tùy chọn này nếu DID này dành riêng cho thư thoại hoặc fax.

source: On
fr_fr: Activé
vi: Trên

source: Outgoing Email address
de_de: Ausgehende E-Mail-Adresse
es_es: Dirección de Correo de Salida
fa_ir: آدرس ایمیل ارسال فکس
fr_fr: Adresse de courriel sortante
pt_br: Endereço de E-mail de Saída
vi: Địa chỉ email gửi đi

source: Outgoing fax results
de_de: Ausgehende Faxergebnisse
es_es: Resultado de fax Salientes
fa_ir: نتایج فکس ارسالی
pt_br: Resultados de fax de saída
vi: Các kết quả fax gửi đi

source: PDF
vi: Định dạng PDF

source: Received & processed: %s
de_de: Erhalten und verarbeitet: %s
es_es: Recibido & Procesado: %s
fa_ir: رسیده و پردازش شده: %s
fr_fr: Reçue et traitée : %s
pt_br: Recebido e processado: %s
vi: Đã nhận & đã xử lý: %s

source: Removing field %s from incoming table..
fr_fr: Suppression des champs %s provenant de la nouvelle table
vi: Đang xóa trường %s khỏi bảng đến..

source: Removing old globals..
fr_fr: Suppression des anciennes déclarations..
vi: Đang xóa các ngữ cảnh globals đã cũ..

source: Reset
de_de: Zurücksetzen
es_es: Reinicio
fa_ir: بازنشانی
fr_fr: Réinitialiser
pt_br: Reiniciar
vi: Cài đặt lại

source: Select the default paper size.<br/>This specifies the size that should be used if the document does not specify a size.<br/> If the document does specify a size that size will be used.
de_de: Wählen Sie die Standarpapiergröße.<br />Dies gibt die Größe an, die verwendet werden soll, wenn das Dokument keine Papiergröße vorgibt.<br />Wenn das Dokument eine Größe vorgibt, so wird diese verwendet.
es_es: Seleccione el tamaño de papel predeterminado. <br/> Esto especifica el tamaño que debe ser utilizado si el documento no especifica un tamaño. <br/> Si el documento no especifica un tamaño que se utilizará este tamaño.
fa_ir: انتخاب اندازه برگه پیشفرض.<br/>این اندازه برای مدارکی که سایز مشخصی ندارند لحاظ میشود.<br/>اگر مدرکی سایز مشخصی داشت همان سایز استفاده میشود.
pt_br: Selecione o tamanho de papel padrão. <br/> Especifica o tamanho que deve ser usado se o documento não especificar um tamanho. <br/> Se o documento não especificar um tamanho que será utilizado.
vi: Chọn kích cỡ giấy mặc định.<br/> Điều này sẽ xác định kích cỡ sẽ được sử dụng nếu tài liệu không chỉ định kích thước rõ ràng.<br/> Nếu tài liệu không có kích thước cụ thể thì kích thước này sẽ được sử dụng.

source: Settings
de_de: Einstellungen
es_es: Configuración
fa_ir: تنظیمات
pt_br: Configurações
vi: Cài đặt

source: Sip: use sip fax detection (t38). Requires asterisk 1.6.2 or greater and 'faxdetect=yes' in the sip config files
de_de: SIP: SIP-Faxerkennung (t38) verwenden. Erfordert Asterisk 1.6.2 oder neuer und „faxdetect=yes“ in der SIP-Konfiguration
es_es: Sip: Utiliza la detección de fax (t38). Requiere asterisk 1.6.2 o superior y 'faxdetect =yes' en la configuración de archivos sip
fr_fr: Sip: utiliser la détection de fax via sip (t38). Requiert asterisk 1.6.2 ou supérieur et la variable 'faxdetect=yes' dans le fichier de configuration sip
pt_br: Sip: use a detecção de fax sip (t38). Requer asterisk 1.6.2 ou superior e 'faxdetect = yes' nos arquivos de configuração sip
vi: Sip: sử dụng phát hiện fax sip (t38). Yêu cầu Asterusk 1.6.2 hoặc cao hơn và trong các tệp cấu hình sip phải đặt "faxdetect=yes'

source: Spandsp based app_fax (res_fax_spandsp.so)
vi: app_fax (res_fax_spandsp.so) được dựa trên Spandsp

source: Submit
de_de: Absenden
es_es: Enviar
fa_ir: ارسال
fr_fr: Soumettre
pt_br: Enviar
vi: Gửi đi

source: Successfully migrated faxemail field
fr_fr: Le champ faxemail a été migré avec succès
vi: trường faxemail được dời đi thành công

source: The following Inbound Routes had FAX processing that failed migration because they were accessing a device with no associated user. They have been disabled and will need to be updated. Click delete icon on the right to remove this notice.
fr_fr: Les routes entrantes suivantes ont un traitement de télécopie qui ont fait échouées la migration car elles accèdent à un appareil qui n'a pas d'utilisateur associé. Elles ont été désactivées et auront besoin d'être mise à jour. Cliquer sur l'icone effacer à droite afin de supprimer cette notification.
vi: Các tuyến gửi vào sau đã xử lý những fax bị lỗi dịch chuyển bởi chúng đã truy nhập vào một thiết bị mà không có người dùng kèm theo. Chúng đã được vô hiệu và cần phải cập nhật. Kích chọn biểu tượng xóa tại phía bên phải để tắt thông báo này.

source: The outgoing Fax Machine Identifier. This is usually your fax number.
de_de: Die Nummer des Faxanschlusses. Normalerweise Ihre Faxnummer.
es_es: El identificador de la máquina de fax. Esto es por lo general el número de fax.
fa_ir: شناسه ماشین فکس خارجی. به طور معمول شماره فکس شماست.
fr_fr: L'identifiant de la machine envoyant la télécopie. C'est généralement votre numéro de télécopieur.
pt_br: O identificador de fax de saída. Normalmente é o seu número de fax.
vi: Bộ nhận dạng máy fax gửi đi. Thường là số fax của bạn se được dùng để nhận dạng.

source: This may be formatted as just 'user@example.com', or 'Fax User <user@example.com>'. The second option will display 'Fax User' in the 'From' field in most email clients.
de_de: Die Eingabe sollte entweder so 'user@example.com', oder so 'Fax User <user@example.com>' aussehen. Mit der zweiten Option steht in den meisten Email Clients 'Fax User' im 'FROM'-Abschnitt.
es_es: Esto puede ser formateado como 'user@example.com' o 'Fax User <user@example.com>'. La segunda opción mostrará 'Fax User' en el campo 'From' en la mayoría de los clientes de correo electrónico.
pt_br: Isso pode ser formatado como apenas 'usuario@exemplo.com' ou 'Usuário do Fax <usuario@exemplo.com>'. A segunda opção exibirá 'Usuário do Fax' no campo 'De' na maioria dos clientes de e-mail.
vi: Điều này có thể được định dạng chỉ là 'user@example.com', hoặc 'Fax User <user@example.com>'. Tùy chọn thứ hai sẽ hiển thị 'Fax User' tại trường 'From' trong hầu hết các trình duyệt email.

source: Type of fax detection to use (e.g. SIP or DAHDI)
de_de: Art der Faxerkennung (SIP oder DAHDI)
es_es: Tipo de detección de fax a usar (ej. SIP o DAHDI)
fa_ir: نوع شناسایی فکس مورد استفاده (e.g. SIP or DAHDI)
fr_fr: Type de détection de télécopie à utiliser (e.g. SIP ou DAHDI)
pt_br: Tipo de detecção de fax a ser utilizado (por exemplo, SIP ou DAHDI)
vi: Kiểu phát hiện fax được sử dụng ( cụ thể SIP hoặc DAHDI)

source: Type of fax detection to use.
de_de: Art der Faxerkennung.
es_es: Tipo de detección de fax a utilizar.
fa_ir: نوع شناسایی فکس مورد استفاده.
fr_fr: Type de détection de télécopie à utiliser
pt_br: Tipo de detecção de fax a ser utilizado.
vi: Kiểu phát hiện fax được sử dụng.

source: Unable to migrate %s, because [%s]. Please check your 'Fax Recipients' destinations
vi: Không thể dịch chuyển %s vì [%s]. Vui lòng kiểm tra các điểm đích 'Fax Recipients' của bạn

source: Updating simu_fax in miscdest table..
fr_fr: Mise à jour de simu_fax dans la table miscdest..
vi: Đang cập nhật simu_fax trong bảng miscdest..

source: User Manager users '%s' have the ability to receive faxes but have no email address defined so they will not be able to receive faxes over email,
de_de: Der Benutzer %s im Benutzerverwaltungsmodul kann Faxe empfangen, es ist aber keine Email Adresse hinterlegt, folglich ist der Faxempfang via Email nicht möglich,
es_es: Usuarios "%s" tienen la habilidad de recibir faxes pero no tienen dirección de email definida, por lo tanto no podrán recibir faxes por email
fa_ir: در مدیریت کاربران کاربران '%s' میتوانند فکسها را دریافت کنند اما آدرس ایمیلی برایشان تعریف نشده بنا بر این آنها نمیتوانند فکس را در ایمیلشان داشته باشند،
pt_br: Usuários do Gerenciador de Usuários '%s' têm a capacidade de receber faxes, mas não têm nenhum endereço de e-mail definido, portanto eles não conseguirão receber fax por e-mail,
vi: Người dùng Trình quản lý người dùng '%s' có khả năng nhận các fax nhưng không có địa chỉ email nào được xác nhận vì vậy chúng sẽ không thể nhận các fax qua eamail,

source: Via
vi: Thông qua

source: WARNING: Failed migration. Email length is limited to 50 characters.
vi: Cảnh báo: Di chuyển không thành công. Chiều dài email giới hạn chỏ 50 ký tự.

source: When no fax modules are detected the module will not generate any detection dialplan by default. If the system is being used with phyical FAX devices, hylafax + iaxmodem, or other outside fax setups you can force the dialplan to be generated here.
de_de: Wenn keine Faxmodule erkannt werden, wird die Erkennung im Wählplan auch nicht verwendet. Sind physikalische Faxgeräte angeschlossen, hylafax und iaxmodem, oder andere entfernte Faxgeräte, können Sie den Wählplan hier modifizieren.
es_es: Cuando no hay módulos de fax detectado el módulo no genera ninguna detección del plan de marcado de forma predeterminada. Si el sistema se está utilizando con dispositivos de fax, hylafax + iaxmodem, u otras configuraciones de fax externas se puede forzar el dialplan a que se genere aquí.
fa_ir: وفتی ماژول فکسی وجود ندارد هیچ نقشه تماسی به صورت خودکار تولید نمیشود.اگر از دستگاه فکس، hylafax + iaxmodem ،یا دیگر پلتفرم ها استفاده میکنید میتوانید نقشه تماس را به صورت دستی تولید کرده و در اینجا قرار دهید.
fr_fr: Si aucune application de télécopie n'est détectée le module ne générera aucun plan de numérotation par défaut. Si le système est utilisé avec un télécopieur, hylafax+iaxmodem, ou tout autre fax externe, vous pouvez alors forcer le plan de numérotation en utilisant cette option.
pt_br: Quando não forem detectados módulos de fax, o módulo não irá gerar nenhuma detecção de plano de discagem por predefinição. Se o sistema estiver sendo usado com dispositivos físicos de FAX, hylafax + iaxmodem, ou outras configurações externas de fax, você pode forçar o plano de discagem a ser gerado aqui.
vi: Khi không phát hiện được mô đun fax nào, theo mặc định, mô đun sẽ khởi tạo bất kỳ phát hiện kế hoạch quay số nào. Nếu hệ thống đang sử dụng các thiết bị FAX vật lý nào, hylafax + iaxmodem, hay các thiết lập fax bên ngoài khác, sẽ buộc bạn phải khởi tạo kế hoạch quay số ở đây.

source: Where to send the faxes
de_de: Wohin das Fax gesendet werden soll
es_es: Donde enviar los faxes
fa_ir: محلی که دورنگارها به آنجا ارسال میشوند
fr_fr: Où envoyer les télécopies
pt_br: Para onde enviar os faxes
vi: Gửi các fax đến đâu

source: Whether to ring while attempting to detect fax. If set to no silence will be heard
de_de: Ob ein Klingeln während der Faxerkennung gesendet wird. Falls nein, herrscht so lange Stille
es_es: Si desea sonar mientras intenta detectar el fax. Si no se escucha silencio
fa_ir: چگونگی زنگ خوردن در حال شناسایی فکس.اگر بدون صدا تنظیم نشده باشد
pt_br: Se deseja que toque durante a tentativa de detectar fax. Se definido para não, ficará em silêncio
vi: Có nên đặt chuông khi đang cố phát hiện fax. Nếu cài đặt là no, chuông sẽ im lặng

source: Yes
de_de: Ja
es_es: Si
fa_ir: بله
fr_fr: Oui
pt_br: Sim
vi: Có

source: Yes: try to auto determine the type of call; route to the fax destination if call is a fax, otherwise send to regular destination. Use this option if you receive both voice and fax calls on this line
de_de: Ja: versuche den Typ des Gesprächs automatisch zu bestimmen; leite zum Faxzielgerät wenn es ein Fax ist, ansonsten Abwurf auf die eigentliche Nebenstelle. Diese Option sollten Sie nutzen, wenn sowohl Faxe als auch Sprachanrufe an dieser Nebenstelle eingehen
es_es: Si: trata de determinar de forma automática del tipo de llamada; envía hacia el destino de fax si llamada es de fax, si no envia a su destino regular. Use esta opción si recibe llamadas de voz y fax en esta línea
fa_ir: بله:تلاش برای تشخیص خودکار نوع تماس; مسیریابی به مقصد فکس برای این دست تماس ها، درغیراینصورت تماس به مقصد معمول فرستاده میشود. از این گزینه وقتی استفاده میکنیم که از یک خط برای دریافت تماس و فکس استفاده میشود
fr_fr: Oui, Tente de déterminer automatiquement le type d'appel; redirige la télécopiex vers la destination spécifiée si l'appel reçu est une télécopie, sinon redirige l'appel vers la destination normale. Utiliser cette option si vous recevez des appels vocaux et des télécopies sur cette ligne.
pt_br: Sim: tentar determinar automaticamente o tipo de chamada; envia para o destino de fax se a chamada for um fax, caso contrário enviar para o destino regular. Utilize esta opção se receber chamadas de voz e de fax nesta linha
vi: Yes: sẽ tự động xác định kiểu cuộc gọi; tuyến dẫn tới điểm đích fax nếu cuộc gọi là một fax, nếu không sẽ được gởi đến các điểm đích thông thường. Sử dụng tùy chọn này nếu bạn nhận cả các cuộc gọi thoại và cuộc gọi fax trên đường dây này

source: Your maximum transfer rate is set to 2400 in certain circumstances this can break faxing
de_de: Ihre maximale Transferrate ist auf 2400 gesetzt - in bestimmten Fällen kann dies das Fax unterbrechen
es_es: Su máxima tasa de transferencia esta configurada a 2400 y puede romper el envío de faxes
fa_ir: بالاترین سرعت جابجایی شما روی 2400 تنظیم شده است
pt_br: A sua taxa de transferência máxima está definida para 2400, em determinadas circunstâncias, isto pode romper o envio de faxes
vi: Tốc độ truyền tối đa của bạn được cài đặt là 2400 trong một số trường hợp nhất định, điều này có thể làm hỏng việc gửi fax

source: Your minimum transfer rate is set to 2400 in certain circumstances this can break faxing
de_de: Ihre minimale Transferrate ist auf 2400 gesetzt - in bestimmten Fällen kann dies das Fax unterbrechen
es_es: Su mínima tasa de transferencia esta configurada en 2400 y en ciertas circunstancias esto puede romper el servicio de faxes
fa_ir: پایین ترین سرعت جابجایی شما روی 2400 تنظیم شده است
pt_br: A sua taxa de transferência mínima está definida para 2400, em determinadas circunstâncias, isto pode romper o serviço de fax
vi: Tốc độ truyền tối thiểu của bạn được cài đặt là 2400 trong một số trường hợp nhất định, điều này có thể làm hỏng việc gửi fax

source: Zaptel
fa_ir: زپتل
vi: Phần mềm Zaptel

source: all migrations succeeded successfully
fr_fr: toutes les migrations ont réussies
vi: Tất cả các dịch chuyển đã thành công

source: already done
fr_fr: déjà fait
vi: Đã hoàn thành

source: blank
fr_fr: vide
vi: Trống

source: done
fr_fr: complété
vi: Đã hoành thành

source: duplicate, removing old from core..
fr_fr: doublon, suppression des anciens présent dans le noyau
vi: Sao chép, loại bỏ cái cũ từ lõi ..

source: failed
fr_fr: echoué
vi: Không thành công

source: migrated
fr_fr: migré
vi: Đã dịch chuyển

source: migrating defaults..
fr_fr: migration par défaut..
vi: Đang dịch chuyển các mặc định..

source: not needed
fr_fr: non nécessaire
vi: Không cần thiết

source: not present
fr_fr: non présent
vi: Không xuất hiện

source: removed
fr_fr: déplacé
vi: Đã xóa

source: starting migration
fr_fr: début de la migration
vi: Khởi động dịch chuyển

source: unknown error
fr_fr: erreur inconnue
vi: Lỗi không xác định được

source: use
fr_fr: utiliser
vi: sử dụng

source: Fax
fa_ir: دورنگار
fr_fr: Télécopieur

source: Fax Recipient
de_de: Faxempfänger
es_es: Destinatario de fax
fa_ir: گیرنده دورنگار
pt_br: Destinatário do Fax

source: Maximum transfer rate can not be less than Minimum transfer rate
de_de: Die maximale Übertragungsrate kann nicht kleiner sein als die minimale Übertragungsrate

source: None
de_de: Kein*e
